[
{"url": "https://www.ptt.cc/bbs/movie/M.1609255595.A.50A.html", "article_id": "M.1609255595.A.50A", "article_author": "willyYu (威利魚)", "article_title": "[好雷] 《孤味》觀後感", "article_date": "Tue Dec 29 23:26:32 2020", "article_content": "各位大家好，我是威利魚~\n\n在朋友的推薦下，看了《孤味》這部國片，不僅翻轉了我對於國片的印象，更讓自己想起\n了自己外婆的故事。\n\n版上已經有很多精彩的心得文，小弟這邊想單純的分享《孤味》和我外婆的故事。\n\n文長，可以考慮圖文好讀版： https://tinyurl.com/ycl67vpz ~~~~~~~~~~~~~~~~~~~ 雷文 主文分隔線 ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n\n\n首先我想分享我外婆的故事：\n\n我的外婆，從小對於她的印象就是講話很大聲。我的台語不輪轉，但能聽得懂八成阿嬤想\n跟我說的，但不知道是不是因為口音的關係，外婆想和我說的，我總是聽不明白。\n\n而我的外公，在我媽年紀還小時，就趁著跑船靠近美國時跳船上岸，換成現代的語言就是\n非法移民。想當然他需要想一個合法留在美國的辦法，所以他後來在美國和一個亞裔後代\n結婚拿到居留權。\n\n我小時候總是沒辦法明白，為什麼外公要去美國，或許外公覺得在美國能賺更多的錢養家\n，但為什麼？我聽我媽媽說她小時候也不明白，寫了好多的信去美國罵他都不回台灣。\n就在今年農曆年後沒多久，外婆因為感冒造成的肺積水，使得心臟不堪負荷，停止跳動，\n外婆腦缺氧暈了過去。其實這並不是外婆第一次暈倒，但之前的暈倒是因為外婆吃了降血\n糖藥後卻沒有吃飯，血糖過低而暈倒。\n\n而這次昏迷則不同外婆再也沒有醒來了。\n\n在幫外婆辦後事的時候我才知道，原來外婆和外公從來就沒有離婚，今年也因為疫情的關\n係，沒辦法說回台灣就回台灣，所以遺產方面處理起來也是格外的麻煩。\n\n說來也有趣，在處理外婆的遺物時，才發現外婆有一張十萬元左右的借據，也不知道借給\n誰，也不知道找誰討。\n\n在我的印象裡，外婆就是這樣刀子嘴豆腐心。\n\n\n以下涉及《孤味》劇透\n\n\n在看《孤味》的時候，陳淑芳飾演的林秀英，和我外婆好像、好像。總是很努力地過生活\n，總是很大聲的和家人說話，總是皺著眉頭不知道在想些甚麼。\n\n在《孤味》中，我最有印象的一段是兩個大女兒在調侃著媽媽，僅管爸爸外遇，還不是媽\n媽最愛爸爸，所以在爸爸回家時才會有小女兒出生。這段劇情，讓我想起我印象中唯二外\n公回來台灣的時候，我媽對我說：\n\n你看外婆的樣子，嘴巴上說哪裡都不想去，但還不是哪都去。\n\n《孤味》其中最有意思的橋段，莫過於是林秀英和蔡美林的碰面。林秀英知道蔡美林的住\n處後，氣沖沖地跑去台北想和她對質。而當林秀英知道蔡美林的手機號碼後，打電話過去\n，接通了，卻一句話都說不出來。最後在林秀英真的和蔡美林碰面後，不但一點都不生氣\n，還透過蔡美林知道了丈夫生前對於自己的事情到底是怎麼想的。而我也曾想過，若是我\n外婆和外公在美國的另一半見面了，她們究竟會說些甚麼呢？\n\n在《孤味》的結尾，林秀英才真正的簽了離婚協議書，隨著放在她一直都很珍藏的寶盒內\n，燒掉了。在處理我外婆的後事時，我也曾經想過，燒遺物意義到底何在？後來才領悟到\n，就如這段劇情所描述的，對於家屬而言，其實這就是一種放下。無論死者究竟和仍在世\n上的人有多少瓜葛，好像也就只能這麼算了  所以林秀英最後選擇用了那張她曾覺得\n不三不四的照片作為遺照，更讓蔡美林作為遺孀參加葬禮，而她則自己一個人在豪華計程\n車上唱著他們最愛的一首歌為自己的前夫送別。\n\n有人說《孤味》在美化外遇這件事，但我認為剛好相反。在那個年代，那個連女權這個詞\n都還不知道有沒有存在的年代，儘管已經沒有妻妾制度，但在那樣的過渡期，或許女性可\n能自己都認為該對男性一廂情願。《孤味》很好的拍出了這樣的故事，告訴不曾經歷過這\n段時光的人們，在台灣曾有女性是這樣對待過一段感情的；我們更應該為平權努力，不只\n是為了女性，而是告訴雙方，一段感情是屬於彼此的責任，並不應該如此重壓在其中一方\n，這樣的重擔，真的是直到死了才能放下。\n\n很謝謝導演用台南溫暖的色調敘述了《孤味》這樣的故事，\n\n有一點悲傷，從現代眼光看來荒唐，但卻真實存在過的故事。\n\n https://www.ptt.cc/bbs/movie/M.1609255595.A.50A.html", "ip": "123.110.248.106", "message_count": {"all": 3, "count": 1, "push": 2, "boo": 1, "neutral": 0}, "messages": [{"push_tag": "推", "push_userid": "kellyho0830", "push_content": "推推", "push_ipdatetime": "12/29 23:33"}, {"push_tag": "推", "push_userid": "autumn06095", "push_content": "推", "push_ipdatetime": "12/29 23:41"}, {"push_tag": "噓", "push_userid": "butmyass", "push_content": "板上 儘管", "push_ipdatetime": "12/29 23:45"}]}
]