[
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399813.A.099.html", "article_id": "M.1609399813.A.099", "article_author": "harkk2001 (大豬頭祝妳幸福)", "article_title": "Re: [新聞] 健保費率調漲至5.17% 110年元旦起實施", "article_date": "Thu Dec 31 15:30:11 2020", "article_content": "濫用健保?\n\n你現在看到的是一堆老人去醫院拿高血壓，糖尿病，洗腎，憂鬱症，焦慮症的藥\n\n但是你們有沒有想過，一堆死肥宅才三四十歲高血壓糖尿病通通來，跟這些老人是有啥兩樣\n啦?你以為高血壓藥吃了一個月就會好喔？\n\n更扯的是有些人還提倡不婚不生，笑人家生的是低端人口89\n\n你們以後健保都要靠這些人幫忙繳，而且他們以後繳的更多，你們是有啥資格笑別人低端啦\n?\n\n一堆破少年，只會他媽嘴，糞世代就是這群嘴巴邱，一事無成的人\n\n想到以後我兒子要養一群這種人心中他媽只有幹字\n\n操\n\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399813.A.099.html", "ip": "180.217.26.252", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399856.A.4AB.html", "article_id": "M.1609399856.A.4AB", "article_author": "hot8899 (管錢的)", "article_title": "[問卦] 搭車遇到斷電怎麼辦？", "article_date": "Thu Dec 31 15:30:54 2020", "article_content": "本魯現在人在132上\n\n現在已經斷電了\n\n是不是要先去找吃便當的大哥啊？\n\n我現在還有幾集可以逃？ https://i.imgur.com/cCiLSXz.jpg https://www.ptt.cc/bbs/Gossiping/M.1609399856.A.4AB.html", "ip": "49.216.50.26", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399905.A.78D.html", "article_id": "M.1609399905.A.78D", "article_author": "z501233 ()", "article_title": "[問卦]  搭到市府站算參加活動嗎？", "article_date": "Thu Dec 31 15:31:43 2020", "article_content": "大家好\n\n活動有限制人數\n\n如果搭捷運到市府站\n\n在活動周圍靜坐算是有參加到跨年晚會嗎\n\n記得往年信義區周圍都是人\n\n到處都有位置可以看煙火\n\n有沒有晚會人數好像不太重要\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399905.A.78D.html", "ip": "110.29.219.227", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399964.A.0AB.html", "article_id": "M.1609399964.A.0AB", "article_author": "butten986 (白色的惡魔)", "article_title": "Re: [新聞] 遭綠委譏在美國吃萊豬 李彥秀PO圖狠打臉", "article_date": "Thu Dec 31 15:32:42 2020", "article_content": "民主國家人民要求政府標示清楚用藥殘量\n卻強烈反對不准許是民主的行為嗎？\n\n如果連署要求標示還拒絕，\n\n是不是可以認為政府有特殊理由要人民花錢在萊豬上？\n\n是不是可以視同用公權力獲利？\n\n整個產品的進口到市場的路線，\n\n只要中間有官員的家屬或親戚有碰到，\n\n是不是可以當作有圖利嫌疑去查招標的過程？\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399964.A.0AB.html", "ip": "61.64.150.98", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399861.A.279.html", "article_id": "M.1609399861.A.279", "article_author": "felixchen000 (Ironic Man )", "article_title": "[問卦] 議員跟會計差在哪", "article_date": "Thu Dec 31 15:30:59 2020", "article_content": "如題\n今天大家熱烈討論地方制度法和釋憲\n我以前一直以為自治條例是和行政命令同級\n一看法條 不得了\n\n原來地方自治條例連法律層級都不算\n好像就只是用來“補充說明”中央法律\n\n那其實\n議員就只是負責審地方預算\n超高薪 超冗員 會計吧？ 是否有專板 ， 本板並非萬能問板 。 兩則  問卦， 自刪及被刪也算兩篇之內 ， 本看板嚴格禁止政治問卦 ， 發文問卦前請先仔細閱讀相關板規 。 未滿30繁體中文字水桶3個月，嚴重者以鬧板論 ，請注意 https://www.ptt.cc/bbs/Gossiping/M.1609399861.A.279.html", "ip": "111.250.180.157", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399928.A.081.html", "article_id": "M.1609399928.A.081", "article_author": "WARgame723 (ss)", "article_title": "Re: [問卦] 俄羅斯處理人質事件的卦", "article_date": "Thu Dec 31 15:32:06 2020", "article_content": "其實我認為，歐亞大陸這麼大版圖應該要團結，根本不用怕美國\n\n東亞先團結，中 日韓。俄\n歐洲團結 東歐團結，最後整合\n\n這樣對大家才是有利的\n\n佔據最大的領土跟人口還被美元奴役就是笑話\n\n不過所幸美國衰落也不遠了\n\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399928.A.081.html", "ip": "111.82.139.17", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399902.A.E72.html", "article_id": "M.1609399902.A.E72", "article_author": "YUreo (油流油☆肥宅)", "article_title": "[問卦] 肥宅去參加跨年的人數計算", "article_date": "Thu Dec 31 15:31:34 2020", "article_content": "大家好，我是肥宅啦\n\n之前看新聞\n不管是造勢場合或是大型活動\n都很喜歡用平方公尺裡面可以站多少人來粗估人數\n\n如果參加的人全部都是肥宅\n跟我一樣超肥的那種\n\n把場地站滿\n是不是就可以讓這個估算失真呢？\n\n原本四萬人為上限\n結果只要兩個肥宅就把場地補滿\n\n這樣是不是就可以有效讓群聚的人減少？\nU沒U卦？\n\n\nSent from JPTT on my Sony G8142.\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399902.A.E72.html", "ip": "223.137.197.190", "message_count": {"all": 6, "count": 1, "push": 1, "boo": 0, "neutral": 5}, "messages": [{"push_tag": "→", "push_userid": "BuzzerBeatBB", "push_content": "幹五樓殘障", "push_ipdatetime": "09/07 04:00"}, {"push_tag": "→", "push_userid": "yj0803", "push_content": "蓋", "push_ipdatetime": "09/07 04:00"}, {"push_tag": "→", "push_userid": "ababmiou", "push_content": "五樓智障", "push_ipdatetime": "09/07 04:00"}, {"push_tag": "→", "push_userid": "minanototoro", "push_content": "蓋", "push_ipdatetime": "09/07 04:00"}, {"push_tag": "推", "push_userid": "YUreo", "push_content": "啊ㄖㄨㄚˇ 噫~痾......", "push_ipdatetime": "09/07 04:01"}, {"push_tag": "→", "push_userid": "beachnote", "push_content": "淚推 夠敬業", "push_ipdatetime": "09/07 04:01"}]},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399945.A.735.html", "article_id": "M.1609399945.A.735", "article_author": "mowkow0611 (威爺)", "article_title": "[問卦] 2021的口號是什麼?", "article_date": "Thu Dec 31 15:32:23 2020", "article_content": "2020充滿驚奇 不可思議 無法預知的一年\n\n就要結束惹\n\n各位臭宅 臭魚干\n\n你們又混過一年了\n\n但是我棉不能頹廢 我棉要振作\n\n所以在座的各位\n\n新的一年2021\n\n給自己一個口號吧\n\n動起來\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399945.A.735.html", "ip": "1.34.195.211", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399932.A.C79.html", "article_id": "M.1609399932.A.C79", "article_author": "pulagu (遠離中共，遠離瘟疫！)", "article_title": "[新聞] 專訪美當選國會議員：要終結社會主義議程", "article_date": "Thu Dec 31 15:32:01 2020", "article_content": "1.媒體來源:\n\n大紀元\n\n2.記者署名:\n\n英文大紀元資深記者楊傑凱採訪報導\n\n3.完整新聞標題:\n\n專訪美當選國會議員：要終結社會主義議程\n\n4.完整新聞內文:\n\n20201231 https://i.epochtimes.com/assets/uploads/2020/12/download88.jpg 博珀特：川普應確保選舉公正；終結社會主義議程。（大紀元合成）\n\n我認為，川普總統應該盡其所能去爭取，並運用他作為美國總統所擁有的一切權力，來\n確保我們有一個自由、公正的選舉。我們的國家真的有賴於此，我們的民主制度有賴於此\n，我們的共和國的未來取決於這次選舉。如果這次我們不能修復它，那麼就沒有人會再相\n信我們的選舉制度了。博珀特說。\n\n本期節目，我們將採訪科羅拉多州當選國會女議員勞倫博珀特（Lauren Boebert），她\n是一名小企業主，也是槍枝權利的倡導者。她是一個曾依賴救濟的家庭中最大的孩子。她\n將分享她的故事，她的願景，以及她如何取得今天的成功。\n\n這裡是《美國思想領袖》（American Thought Leaders）節目，我是楊傑凱（Jan\nJekielek）。 https://www.youtube.com/watch?v=LS6xlSsqYYI 運用一切權力 川普總統應確保選舉自由公正\n\n楊傑凱：勞倫博珀特，歡迎你做客《美國思想領袖》節目。\n\n博珀特：非常感謝你的邀請，很榮幸今天能上你的節目。\n\n楊傑凱：首先，祝賀你成功當選國會議員\n\n博珀特：謝謝你我很榮幸。我是有機會為科羅拉多州第三國會選區的人民服務的第一個\n女性和第一個母親。為了取得這次勝利，我們做了很多工作，這是肯定的，而且在競選過\n程中建立起來的聯繫，我相信，都是終生的。我結交了永遠的朋友：那些為了實現這一願\n景而無私忘我的人，他們把生活中的每一天、每一週、每一個月、每一年都奉獻出來了，\n太不可思議了。\n\n他們是無私的、熱愛自由的愛國者，我很榮幸他們能加入我的團隊。我們一直在想辦法努\n力做得更出色，為我們想要代表的人們、我們要服務的人們，讓美國變得更加美好。\n\n楊傑凱：我很想了解你剛剛提到的那個願景。但是在此之前，我們先來談一談每個人都關\n心的話題，當然啦，那就是美國總統大選，正如你所清楚知道的，還在爭議不斷之中。在\n有很多人們所說的戰場州，那裡有成百上千的宣誓證詞，指控重大違規行為，這些行為看\n起來像是舞弊。你怎麼看？\n\n博珀特：這是一場競爭激烈的選舉。我認為，川普總統應該盡其所能去爭取，並運用他作\n為美國總統所擁有的一切權力，來確保我們有一個自由、公正的選舉。我們需要調查這些\n指控，我們需要認真對待它們。我相信，川普總統有充分的法律賦予的權利這樣做，我鼓\n勵他這樣做。我們的國家真的有賴於此，我們的民主制度也有賴於此，我們的共和國的未\n來取決於這次選舉。如果這次我們不能修復它，那麼就沒有人會再相信我們的選舉制度了\n。\n\n楊傑凱：你認為要怎麼做，才能讓基本是所有美國人都覺得，他們可以相信選舉結果？\n\n博珀特：現在，我們有超過7000萬投票給川普總統的人，質疑選舉結果，我相信在這些搖\n擺州，我們需要對提出的指責和指控，進行調查，調查選票是否合法，有多少張選票被重\n複統計，那些地區的投票總數，是否高於實際註冊的選民數。\n\n有人提出指控，提供目擊者證詞，我們有錄像資料。你可以看到，在喬治亞州（的計票點\n），有人從桌子底下拉出行李箱，是連同裡面的選票被帶進來的，也沒有選舉監督員在場\n那麼多選舉監督員都被告知計票結束了、讓其離開了，之後就一直清點這些選票，直\n到深夜。\n\n據說（該計票點的）這些投票機每小時最多可以清點3000張選票，至少有3台投票機清點\n選票，清點持續了至少兩個小時。在那裡清點了很多選票，而且沒有監督，所以我們需要\n一查到底。我們有這個過程的錄像。\n\n我認為，美國人民有權利要求這些案件被審理，被提交到法官面前；如果需要提交到眾議\n院，我認為我們有權這樣做。我認為川普總統應該使用他所擁有的一切權力，來確保我們\n有一個自由、公正的選舉。\n\n儘力結束激進左派推動的社會主義議程\n\n楊傑凱：請跟我說說你的團隊，也就是你剛剛描述的、正在為之而戰的願景。\n\n博珀特：我是一個母親，也是一個小企業主，我看到了我們國家的發展方向。我們正在快\n步走向社會主義我們的政府太大了。當一個政府大到足以告訴你你不重要，小企業不\n重要，你不能和家人一起慶祝感恩節，這個政府就太大了，就需要受到制約。\n\n我們要的是小政府、有限政府和大自由。至少兩年來，我一直在關注，其他女性也一直在\n關注，我們一直在聽另外4位女性講的話，她們一直在討論我們的國家。她們（自稱）是\n同一個四人幫（Squad，註：在多數中文媒體報導中，多把這個詞意譯為四人幫\n，指衆院民主黨有色人種女議員紐約的Alexandria OcasioCortez、明尼蘇達州的Ilhan\nOmor、密歇根州的Rashida Tlaib、麻省的Ayanna S. Pressley）的，一直在我們國家推\n廣這種社會主義敘事。\n\n我相信這些（激進左派）在美國啟動了什麼，開始攪動美國人的心，現在有些女性站出來\n說，她們不代表我，她們不代表我所熱愛的國家，不代表我的孩子，也不代表我孩子們\n誕生地的國家。\n\n因此，我想表明自己的立場，儘自己的一份力量，為我的國家服務，確保這個世界上最偉\n大的國家的安全，確保自由，促進繁榮，讓美國夢繼續存在。這就是我在這裡為之而戰的\n目標，我要結束社會主義的議程。所以這就是我在為我的國家盡我的一份力，要做到這一\n點。\n\n介入政壇契機：憲法第二修正案擁槍權之爭\n\n楊傑凱：一年前或者更長時間以前，我不知道確切的時間線，你甚至沒有怎麼考慮過國會\n的事。後來發生了什麼？這一切是怎麼發生的？\n\n博珀特：我從來沒有過多關注過政府。我參加過選舉，我是一名共和黨人，因為我贊同其\n一些政策，但是我開始對政府的過度干預感到失望。在科羅拉多州我們選出了傑瑞德波\n利斯（Jared Polis）擔任州長後，科羅拉多州開始變成深藍。我們不喜歡政府的發展方\n向，我們真的想阻止它，再次調動起基層民衆的積極性，讓他們參與到選舉中來，不要那\n麼無精打采。\n\n州長傑瑞德波利斯通過了全國普選票（州際）協議（ National Popular Vote\nInterstate Compact，註：是美國一些民主黨掌控的州之間的協定，其目的廢除選舉人團\n制度，間接實現全民普選），這是我第一次真正研究政府事務。我花了幾個月的時間去收\n集簽名，這樣我們就可以把科羅拉多州全國普選票（州際）協議列在選票上，從而廢\n除它。州長傑瑞德波利斯通過了它，我們想廢除它。\n\n他（的這項提案）偷走了我們的總統選票，他這種做法給科羅拉多的水資源帶來了風險，\n它使沿海地區的領導人，能夠決定總統選舉的結果，所以我們想要結束這種情況。我花了\n幾個月的時間，收集了數千個簽名，我成為了科羅拉多州第二大簽名收集者，使這（廢除\n羅拉多州全國普選票州際協議）能出現在選票上。\n\n在那段時間裡，我看到很多科羅拉多人都很沮喪。他們對我們州的前進方向感到沮喪，也\n為我們國家的前進方向，以及過去幾年對社會主義的宣傳感到沮喪。對我來說，僅僅抱怨\n是不夠的。\n\n我想成為解決方案的一部分。我想親自著手解決問題。於是我繼續去了解我所在地區的人\n們，看看我們能幫他們做什麼。正趕上，有一位總統候選人也許你還記得，羅伯特\n弗朗西斯奧洛克（Robert Francis ORourke），走得有點太遠了，他明確地告訴大衆\n，民主黨人計劃對我們的（美國憲法）第二修正案權利（註：保障人民持有和攜帶武器的\n權利，亦即公民享有正當防衛的公民權利）幹什麽。在總統辯論台上，他說一定（\nHell yes），我們會拿走你們的AR15（半自動步槍）和AK47（自動步槍），而我已經\n處於這樣的狀態僅僅抱怨是不夠的。\n\n我感到受挫，我相信，作為一名基督徒，這種挫折感會讓你成為解決問題的一部分。所以\n聽到他這麼說，又看到沒有其他人去阻止他，我就知道我必須做些什麼。於是，我坐上我\n的車，腰上挎著我的格洛克手槍，開了三個小時車去參加他的總統競選集會，然後我看著\n他的眼睛，告訴他絕不可能（Hell no），你拿不走（我們的槍）。\n\n他想剝奪我保護自己的權利，保護我的孩子的權利，保護我周圍的人的權利，因為他不喜\n歡槍。這對我來說是不對的，顯然，對數百萬其他人來說，也是不對的。於是，我成為了\n一個在全國集會上，為我們的第二修正案權利而吶喊的人，而且我在那一時刻認識到，我\n代表了一種聲音，我需要用這種聲音來捍衛憲法，在更高層次上代表人民。\n\n楊傑凱：這真的很有趣。我記得讀過關於2016年總統大選的一個人口統計文章，說投票給\n川普總統的主要包括，根據單一議題決定投票的選民（singleissue voter）、婦女和支\n持第二修正案的選民，我記得，我認為這真的很有趣。\n\n當然，我想現在很多人都知道你那時候對（第二修正案）很有熱情。你原本來自科羅拉多\n州的來福爾（Rifle），是槍手燒烤店（Shooters Grill）的老闆。槍枝文化是你生\n活的一部分，可能已經持續很長一段時間了。請告訴我，為什麼第二修正案，坦白地說，\n（允許）攜槍，對你來說很重要？\n\n博珀特：當我們第一次在科羅拉多州的來福爾市開我那家飯館槍手燒烤店時，我們並\n不是一家以槍枝為主題的飯館，我們只是以西部為主題。我們想回饋我們的社區。幾年來\n我一直在為我所住的加菲爾德縣（Garfield County）的監獄裡的女性，提供援助。我會\n去那兒，向這些女性宣傳自由和個人責任。\n\n我會告訴她們：不必為過去的錯誤所束縛，她們可以有一個成功的未來。我會教她們，給\n她們指路，但是我經常看到這些女性又回到了監獄，這是因為她們出獄後，社會沒有給她\n們任何機會，沒有人會再給她們一次機會。\n\n這讓我很受觸動，想為她們做點什麼，所以我開了我的飯館，開始為她們提供工作，我為\n她們創造機會。我把她們帶回家，她們和我的家人住在一起，在我看來，這比任何政府項\n目都要有效得多。我給了她們動手創造財富的能力，所以說，這是我們開這家飯館的一個\n很大、很主要的動力。\n\n但是開業後不久，發生了一場爭執，一個男人在我的餐館外面被殘忍地毆打，當天晚上就\n失去了生命。第二天，我突然想到了一個問題：我要如何保護我周圍的人？我要怎麼保護\n大家？於是我開始藉助於科羅拉多州的允許公開攜槍的法律。\n\n在那之前，我從來沒有隨身攜帶過手槍，可是我知道我需要有一個保護大家的辦法。這名\n男子的死亡與武器無關，他是被別人徒手打死的。我5英尺高，100磅重，經常獨自一人在\n我的餐館裡，無論是在清晨，還是在深夜。我有一些年輕的女性為我工作，我需要有種辦\n法來保護她們。\n\n如果我們想要談論賦予女性權利，槍枝能使人人平等。它能幫助我們對抗比我們強大的潛\n在攻擊者。第二修正案不是只為強者而制定的，它實際上有利於我們弱者，讓我們有辦法\n保護自己。\n\n就這樣，我開始研究有關槍枝的法律、有關槍枝的立法。我開始接受訓練，發現很多法律\n只是對已經發生的情況的本能反應，尤其是在科羅拉多州。我們看到了（造成12人死亡、\n58人受傷的）奧羅拉電影院槍擊案，緊接著看到了子彈匣禁令（magazine ban），這些都\n是（沒經過深入考慮的）下意識的反應，意圖在於解決問題，卻不想去糾正問題。\n\n問題在於，你不能試圖用立法手段來禁錮人心、抑制邪念，道德問題無法通過法律解決。\n進入電影院向手無寸鐵的受害者開火，是違法的，但是添加另一項法案、另一項對守法公\n民的限制，並不能阻止攻擊者。\n\n反對關閉 主張開放 重新讓餐廳開張\n\n楊傑凱：目前就科羅拉多州而言，我知道你剛才談到的一個大問題是，想要避免另一場因\n新冠病毒、或者我們《大紀元時報》所說的中共病毒（疫情）的關閉（lockdown\n）。請跟我說說你的看法，你得出了什麼教訓？你想提倡什麼？\n\n博珀特：我們無法承受更多的關閉。在科羅拉多州，他們威脅說要施行更多的關閉。有一\n些縣被強制進一步關閉。這一切開始的時候，我起初認為政府做得對。政府說：要洗手，\n不要摸臉，保持社交距離，要照顧好自己，保持良好的衛生習慣。但是政府在所有這些命\n令、所有這些強加給美國人民的命令上，做得太過火了。\n\n在五月，我與州長傑瑞德波利斯針鋒相對，並登上了報紙頭版，因為我表了態，我重新\n開張了我的餐廳，我要發工資，而我沒有參加工資保障計劃（Paycheck Protection\nProgram）。這些都是我的員工，我想儘我所能照顧他們，一直給他們發工資。\n\n在我的餐廳裡，我們只能提供外賣，我們有路邊自提（curbside pickup，註：買家在線\n完成下單後，開車到商家指定的自提點，由商家將商品送到顧客的車上），送餐，但是這\n還不夠。我們不被允許讓顧客在我的餐廳内（進餐），可是大型箱型商店卻可以讓成百上\n千的人進來購物。我看到政府在決定贏家和輸家，所以我堅持立場，讓我的餐廳重新開張\n。\n\n這是有代價的：我的執照被吊銷了大約一個星期，那段時間我不能供餐，但是我從來沒有\n漏發過工資。來福爾市政府來人感謝我，他們表揚了我的行動，因為我們的縣能夠比我們\n預想的要早得多開放，因為有人在向地方政府施壓，這才是真正需要的。\n\n這需要我們人民表態抵制政府的越權，讓他們停止干預，所以我對我的行動感到自豪。我\n們最終開放了50%，但是即便如此，關閉還在扼殺小企業，我們要付的帳單仍然是100%。\n我每天都會收到幾十個電子郵件和電話，說他們支撐不住了，他們的生意支撐不住了，有\n限的開放於事無補，當然更不要說將來再次關閉。\n\n楊傑凱：當然你知道的，這些關閉的合理原因，是為了保護人們不受病毒感染。你怎麼看\n？\n\n博珀特：我認為政府可以參考疾病控制和預防中心（CDC）的指導方針，與人們進行交流\n。我們可以負責任地、安全地重新開放。我在五月份開放餐館的時候，我遵守了CDC的指\n導方針，負責任地、安全地重新開放。沒人得病，顧客不是非得進來吃，來去自由。\n\n我們做的每一件事都是負責任的，我相信我們全國作為一個整體也都能做到。我們不能讓\n我們的國家持續封閉著。經濟無疑遭受了影響。我們看到經濟正在恢復，但是再次關閉將\n等於經濟自殺，我們不能一直依賴這些全面救助。\n\n楊傑凱：我多談一下這個話題，斯坦頓島（Staten Island）現在就有一家酒吧，因為（\n政府）始終不許開放，所以自稱自治區，堅持開放，原因和你所描述的相同，現在就\n我所知，店主被逮捕了。你所描述的可能很難在每個地方實行。\n\n博珀特：會有一些後果，就我而言，我被吊銷執照長達一週。還會有罰款，還會被吊銷酒\n類營業執照，還可能要坐牢一段時間，但是我認為，我們人民必須堅持立場，否則麻煩還\n會持續。\n\n支持土地管理局總部從華府遷到梅薩縣\n\n楊傑凱：你剛才談到的另一個問題，是（美國內政部）土地管理局（Bureau of Land\nManagement）（的總部）遷到了科羅拉多的大章克申市（Grand Junction，註：梅薩縣縣\n治）等等。我知道你支持這個行動。為什麼？你可能有什麼考量？\n\n博珀特：首先，我對（摻和）很多如果不是全部政府部門根本上沒啥興趣，但是\n我們是要把土地管理局搬到梅薩縣（Mesa County），要把它搬到那兒需要做很多工作。\n\n在我們選區有超過50%是聯邦土地，因此由官僚們過來告訴我們，如何利用我們的土地，\n這很合理；讓他們去到那裡，看著我們如何做事，看看我們在保護科羅拉多西坡的環境方\n面，做了多麽大量的工作，這對他們也是有好處的，強過讓那些官僚機構回到華盛頓特區\n，從來不來科羅拉多，不了解這裡的地形地勢，不了解這裡的人民，不了解人們為保護我\n們的環境，為美國人民和全世界提供良好的清潔能源，所做的工作。\n\n楊傑凱：你贊成把它留在科羅拉多嗎？\n\n博珀特：我絕對希望土地管理局總部留在梅薩縣。我相信在這個機構工作的人，需要到科\n羅拉多去看一看科羅拉多西部到底發生了什麼，看一看我們的工人，如何為我們的土地提\n供良好的環境保護。\n\n我們不需要華盛頓特區的官僚告訴我們科羅拉多州的人民，該如何做事。實際上，我今天\n與州長傑瑞德波利斯就土地管理局總部的問題進行了交談，他很驚訝地聽說一位潛在的\n拜登團隊成員，希望將土地管理局搬回華盛頓特區。\n\n聽起來他支持把它保留在梅薩縣，而且科羅拉多州政府官員也表示支持。所以我們要爭取\n讓土地管理局的總部留在梅薩縣。\n\n從小明白不能依靠政府救濟 自立讓生活更好\n\n楊傑凱：你在比較一般的家庭條件下長大，你是如何形成現在的世界觀的？\n\n博珀特：我在一個民主黨家庭裡長大，我媽媽相信民主黨人的謊言，她相信那些失敗的政\n策。她有五個孩子，她認為能照顧好我們的唯一方法，就是通過政府救濟。她投票支持民\n主黨，因為這些人說他們會照顧她，會照顧我和我弟弟，不會讓我們流落街頭或住在橋下\n。\n\n但是在我看來，救濟非常有限。我知道死挨活撐依靠政府獲得食物、住房和醫療的情形，\n我們陷入了一個貧窮的循環。我媽媽沒有任何動力讓自己做得更好，來擺脫這一切，因為\n這樣做，有失去一切的危險，而且她還沒有準備好這樣做。她有五個孩子要撫養，一想到\n你不能養活你的五個孩子，那是非常可怕的。\n\n11歲的時候，我排隊領取麵包和奶酪。那不是美國最好的（一面）。我們從丹佛地區搬到\n科羅拉多的西坡（Western Slope，大陸分水嶺的西邊地區），這是發生在我們身上最好\n的一件事。\n\n我們搬進了一個社區。這是我們第一次成為某個集體的一員。我們有鄰居對我們說你好\n。我們身邊有一個社區樂意幫助他人，讓人們都能有一個成功的生活，而不是指引我們\n到最近的地方政府大樓，並指導我們如何填寫表格以獲得幫助。\n\n我15歲時得到了第一份工作。我打這份工是為了幫助我媽媽支付帳單。我非常感謝我工作\n過的那家快餐店的老闆，冒著風險僱用了我。他們給了我很大的幫助，培養了我以前不知\n道自己擁有的技能。我是個幾乎沒有工作機會的青少年，因為他們冒了這個險，我懂得了\n勤奮工作的道德原則。\n\n我知道我可以動手做一些事情，並且取得成功。我還記得帶回家交給媽媽的第一筆工資，\n我記得那種自豪感，我記得把那張支票交給她時的自强感，那是我從未離開過的東西。\n\n我很小的時候就知道，我可以比政府更好地照顧自己。我甚至從那些我們認為理所當然的\n基本生活中，學會了自由。我有四個弟弟，那個時候我們都得共用襪子，襪子在我家裡是\n奢侈品。\n\n我拿著從麥當勞掙到的錢去了沃爾瑪，給自己買了襪子。就因為能夠為自己提供這些小東\n西，給我帶來了很多快樂。我買了白色小短襪，確保它們有粉紅色的字母，讓每個人都知\n道，這些不是男孩兒可以穿的襪子。\n\n楊傑凱：你母親的政治觀點從那時起有什麽改變嗎？\n\n博珀特：是的，變了好幾次。當我們搬到科羅拉多西坡時，我們周圍有很多保守的共和黨\n人。在我媽媽更改她的證件上的地址時，她登記成了共和黨人。（那兒）有很多在石油和\n天然氣行業工作的共和黨人，告訴她，出於（保護本地這些行業）這樣的原因，你應該（\n以共和黨立場）這樣投票。\n\n但是，當她走到投票箱前、走到（起保密作用的）鐵質間隔後面時，她還是投了民主黨的\n票。她為此糾結了很長時間，她曾把隸屬黨派改成無黨派，然後又回到民主黨陣營。在她\n投票支持歐巴馬當總統之後，她寫了希拉蕊克林頓的名字，來反對歐巴馬的第二任期。\n\n到了2016年，她真的走到了十字路口。我和她坐在一起，告訴她我為什麼要投票給當時的\n候選人唐納德J川普。她就是這樣一個人，四年前投票給了希拉蕊克林頓，現在卻\n不知道應該投給誰。四年前她想投票支持做總統的那個女人現在又是候選人了，而她卻又\n無法令自己塗黑選票上的那個方格。\n\n她把票投給了唐納德J川普，從那一刻起，她開始關注共和黨的政綱和政策。我相信\n她愛上了共和黨，我媽媽成了註冊的共和黨人，她投票給共和黨，她充滿熱情，她以一種\n非常理性的方式，分享她的觀點和價值觀，而不會貶低或嚇跑任何人。她希望每個人都有\n過自己生活的自由，而不是由政府控制他們所做的一切。\n\n楊傑凱：坦白地說，你認為是什麼導致了這種變化？這非常有趣。\n\n博珀特：我倒是認為是我促使她發生了改變。關於這個問題，我和媽媽談過很多次。我想\n讓她投共和黨人的票，但是她非常害怕，因為她聽人說共和黨人很壞，而且這不是她\n應該投的票。\n\n我和她談過很多次，話題都是什麼對我們的家庭和我們的未來最適合，她看到了因為這種\n社會主義的模式，民主黨在走下坡路，還有在那段時間裡出現的腐敗現象。她再也不能投\n那個政黨的票了。\n\n在擔任議員期間打算要達到的目標\n\n楊傑凱：最後一個問題。你之前提到你很高興能和國會的新成員們合作，特別是那些反對\n社會主義和共產主義政策和思想的人。請再談一談你打算在擔任議員期間要達到的目標。\n\n博珀特：首先，我對加入大老黨（GOP，Grand Old Party，即共和黨）新科議員團感到很\n興奮。整班人都很棒，我度過了一段很愉快的時光，認識他們並與他們建立聯繫，我很高\n興能與他們一起，在第117屆國會任職。我很自豪，在整個美國，我們選出了一個看起來\n很像美國的共和黨新科議員團。\n\n共和黨中女性當選議員數量創下了紀錄，我們還有少數民族。這真是難以置信，這班人中\n還有企業主和退伍軍人，與他們一起為民眾服務是我的榮幸。這些人把自己的個人生活放\n在了一邊，只是要為國家服務，我非常自豪能和他們一起，制止社會主義議程，捍衛憲法\n。\n\n我是（眾議院）自由黨團（Freedom Caucus，註：國會中非正式的共和黨黨團，有近\n40名眾議員，立場偏向右翼民粹主義及保守主義）的成員，能和真正有憲法思想的人一起\n座談，我感到深受鼓舞。這些成員聚在一起，在投票前就一項法案的合憲性進行辯論，我\n感到非常振奮。\n\n你可能會認為整個國會都需要這樣做，但是從我們提出的政策來看，很明顯，他們沒有這\n樣做。所以我很高興能成為自由黨團的成員，捍衛憲法、我們的基本價值觀、自由和\n繁榮。\n\n楊傑凱：勞倫博珀特，謝謝你接受採訪\n\n博珀特：謝謝你的邀請，我很榮幸，謝謝你\n\n\n5.完整新聞連結 (或短網址): https://www.epochtimes.com/b5/20/12/10/n12611659.htm 6.備註: 川普總統天天看大紀元 真實報導獲讚賞 https://www.epochtimes.com/b5/18/4/14/n10303596.htm 走近台前台後的川普 大紀元專訪總統兒媳 https://www.epochtimes.com/b5/19/5/26/n11280786.htm https://www.ptt.cc/bbs/Gossiping/M.1609399932.A.C79.html", "ip": "220.141.125.47", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []},
{"url": "https://www.ptt.cc/bbs/Gossiping/M.1609399849.A.4DA.html", "article_id": "M.1609399849.A.4DA", "article_author": "mmmpkxabc36 (NL粉絲123)", "article_title": "[問卦] 有可以學習雙重標準的版嗎", "article_date": "Thu Dec 31 15:30:47 2020", "article_content": "如題\n最近發現雙重標準真的很好用\n永遠是對的的一方\n生活起來也特別的輕鬆\n不用在乎邏輯或是先後順序對錯是非\n只要學好雙重標準\n似乎就不用思考那麼多\n什麼煩惱也都沒有了\n\n所以說\n有可以讓我學習雙重標準的看板嗎\n我  很好奇\n\n\nSent from JPTT on my Asus ASUS_X017DA.\n\n https://www.ptt.cc/bbs/Gossiping/M.1609399849.A.4DA.html", "ip": "39.9.71.201", "message_count": {"all": 0, "count": 0, "push": 0, "boo": 0, "neutral": 0}, "messages": []}
]